@extends('layouts.main')
@section('content')

<div class="text-bg-dark">
    <div id="container" class="container">
        <p>"Общество с ограниченной ответственностью "Рострум Право," зарегистрированное
            в едином государственном реестре юридических лиц 26 ноября 2020 года,
            успешно ориентируется в сфере деятельности в области права. Несмотря на относительную
            молодость — 2 года и 11 месяцев — компания проявляет динамичное развитие, опережая
            средний возраст юридических лиц в этой сфере, который составляет 8 лет.
        </p>
        <p>Организация состоит на учете в Межрайонной инспекции Федеральной налоговой службы № 51 по
            г. Москве (код инспекции – 7751). Регистрационные номера в Пенсионном фонде России и
            Фонде социального страхования соответственно: 087713052655 и 773409445777341, выданные
            27 ноября 2020 года.
        </p>
        <p>"Рострум Право" также активно участвует в решении арбитражных международных дел, предоставляя
            высококвалифицированные юридические услуги для клиентов с глобальными интересами. Компания
            гордится своим вкладом в обеспечение справедливости и защиту интересов своих заказчиков в
            мировом масштабе.
        </p>

        <p>Коллектив "Рострум Право" представлен высококвалифицированными юристами, обладающими
            профессиональным опытом в различных областях права. Наши эксперты предоставляют комплексные
            юридические консультации, обеспечивая качественное обслуживание и поддержку наших клиентов
            в решении сложных правовых вопросов."
        </p>
    </div>
</div>

@endsection
